"AboutWindow.DevelopedStaticTextText" = "Desenvolupat per \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Desenvolupat per \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Desenvolupat per \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Desenvolupat per \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "Quant a...";"CommonMenuModule.ApplePreferencesText" = "Preferències...";"CommonMenuModule.AppleQuitText" = "Surt";"CommonMenuModule.EditClearText" = "Esborra";"CommonMenuModule.EditCopyText" = "Copia";"CommonMenuModule.EditCutText" = "Retalla";"CommonMenuModule.EditPasteText" = "Enganxa";"CommonMenuModule.EditText" = "Edita";"CommonMenuModule.HelpDocumentationText" = "Llegiu la documentació...";"CommonMenuModule.HelpTranslateText" = "Traduïu-ho a una altra llengua...";"CommonMenuModule.HelpPurchaseText" = "Compreu un codi de registre...";"CommonMenuModule.HelpText" = "Ajuda";"CommonMenuModule.HelpWebsiteText" = "Anar a la pàgina web...";"CommonMenuModule.HelpContactText" = "Contacteu amb nosaltres...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Mira automàticament per actualitzacions a l\'executar.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Notificació d\'actualització\r\rUna nova versió de %APPLICATIONNAME% està disponible online.\rPots descarregar-la ara mateix des de la nostra pàgina web.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Reincia les preferències la propera vegada que s\'executi l\'aplicació.";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Si trobes algun problema en aquest programari, si no està ben traduït, si tens alguna suggerència per millorar-lo o si tens alguna pregunta, no dubtis en contactar amb nosaltres.";